<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<style>
body {
	margin: 0 10% 2%;
}

p {
	white-space: pre-line;
	font-size: 12px;
	overflow-y: auto;
	overflow-x: hidden;
}

h3 {
	text-align: center;
	font-size: 1em;
}
</style>
<p>
<h3>&lt;개인 정보 수집 및 이용&gt;</h3>
1. 개인정보의 수집항목 및 수집방법 SHOP OOTD사이트 에서는 기본적인 회원 서비스 제공을 위한 필수정보로 실명인증정보와
가입정보로 구분하여 다음의 정보를 수집하고 있습니다. 필수정보를 입력해주셔야 회원 서비스 이용이 가능합니다. 가. 수집하는
개인정보의 항목  * 수집하는 필수항목 - 실명인증정보 : 이름, 휴대전화번호, 본인 인증 또는 I-PIN(개인식별번호),
GPKI - 가입정보 : 아이디, 비밀번호, 성명, 이메일, 전화번호, 휴대전화번호
[컴퓨터에 의해 자동으로 수집되는 정보] 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
- IP주소, 서비스 이용기록, 방문기록 등 나. 개인정보 수집방법 홈페이지 회원가입을 통한 수집  <Br>
2. 개인정보의 수집/이용목적 및 보유/이용 기간 SHOP OOTD사이트 에서는 정보주체의 회원 가입일로부터 서비스를 제공하는 기간 동안에 한하여 
SHOP OOTD사이트 서비스를 이용하기 위한 최소한의 개인정보를 보유 및 이용 하게 됩니다. 회원가입 등을 통해 개인정보의 수집·이용,
제공 등에 대해 동의하신 내용은 언제든지 철회하실 수 있습니다. 회원 탈퇴를 요청하거나 수집/이용목적을 달성하거나 보유/이용기간이
종료한 경우, 사업 폐지 등의 사유발생시 개인 정보를 지체 없이 파기합니다. * 실명인증정보 - 개인정보 수집항목 : 이름,
휴대폰 본인 인증 또는 I-PIN(개인식별번호), GPKI - 개인정보의 수집·이용목적 : 홈페이지 이용에 따른 본인
식별/인증절차에 이용 - 개인정보의 보유 및 이용기간 : I-PIN / GPKI는 별도로 저장하지 않으며 실명인증용으로만 이용 *
가입정보 - 개인정보 수집항목 : 아이디, 비밀번호, 성명, 이메일, 전화번호, 휴대전환번호, 기관명 - 개인정보의 수집·이용목적
: 홈페이지 서비스 이용 및 회원관리, 불량회원의 부정 이용방지, 민원신청 및 처리 등 - 개인정보의 보유 및 이용기간 : 2년
또는 회원탈퇴시 정보주체는 개인정보의 수집·이용목적에 대한 동의를 거부할 수 있으며, 동의 거부시SHOP OOTD사이트에
회원가입이 되지 않으며, SHOP OOTD사이트에서 제공하는 서비스를 이용할 수 없습니다. <Br>
3. 수집한 개인정보 제3자 제공 SHOP OOTD사이트에서는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 
해당하는 경우에만개인정보를제3자에게 제공합니다. <Br>

<h3>&lt;전자금융 서비스 이용약관&gt;</h3>
제1조 (목적) 이 약관은 CJ올리브네트웍스(주)(이하 '회사'라 합니다)가 제공하는 전자지급결제대행서비스를 이용자가 이용함에
있어 회사와 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함을 목적으로 합니다. <Br><Br>
제2조 (용어의 정의) 이 약관에서 정하는용어의 정의는 다음과 같습니다. <Br>
1. '전자금융거래'라 함은 회사가 전자적 장치를 통하여 전자지급결제대행서비스 및
결제대금예치서비스(이하 '전자금융거래 서비스'라고 합니다)를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지
아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다. <Br>
2. '전자지급결제대행서비스'라 함은 전자적 방법으로 재화의 구입 또는
용역의 이용에 있어서 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다. <Br>
3.'이용자'라 함은 이 약관에 동의하고 회사가 제공하는 전자금융거래 서비스를 이용하는 자를 말합니다.  <br>
 4. '접근매체'라 함은전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 
 전자식카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), '전자서명법'상의 인증서, 회사에 등록된 이용자번호, 이용자의
생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.  <Br>
5. '거래지시'라 함은 이용자가 본 약관에 의하여 체결되는 전자금융거래계약에 따라 회사에 대하여 전자금융거래의 처리를 지시하는
것을 말합니다.  <br>
6. '오류'라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 이용자의 거래지시에 따라
이행되지 아니한 경우를 말합니다. <Br> <Br> 
 제3조 (약관의 명시 및 변경) <Br>
 1. 회사는 이용자가 전자금융거래 서비스를 이용하기 전에 이약관을 게시하고 이용자가 이 약관의 중요한 내용을 확인할 수 있도록 합니다. <br>
 2. 회사는 이용자의 요청이 있는 경우 전자문서의전송방식에 의하여 본 약관의 사본을 이용자에게 교부합니다. 	<br>
 3. 회사가 약관을 변경하는 때에는 그 시행일 1개월 전에 변경되는약관을 회사가 제공하는 전자금융거래 서비스 이용 초기화면 및 회사의 홈페이지에 게시함으로써 이용자에게 공지합니다. <Br>
 제4조(전자지급결제대행서비스의 종류) 회사가 제공하는 전자지급결제대행서비스는 지급결제수단에 따라 다음과 같이 구별됩니다. <Br><Br>
  1.신용카드결제대행서비스: 이용자가 결제대금의 지급을 위하여 제공한 지급결제수단이 신용카드인 경우로, 회사가 전자결제시스템을 통하여
신용카드 지불정보를 송,수신하고 결제대금의 정산을 대행하거나 매개하는 서비스를 말합니다.  <br>
2. 계좌이체대행서비스: 이용자가결제대금을 회사의 전자결제시스템을 통하여 금융기관에 등록한 자신의 계좌에서 출금하여 원하는 계좌로 이체할 수 있는 실시간 송금
서비스를 말합니다.  <br>
3. 가상계좌서비스: 이용자가 결제대금을 현금으로 결제하고자 하는 경우 회사의 전자결제시스템을 통하여 자동으로
이용자만의 고유한 일회용 계좌의 발급을 통하여 결제대금의 지급이 이루어지는 서비스를 말합니다.  <br>
4. 기타: 회사가 제공하는 서비스로서 지급결제수단의 종류에 따라 '휴대폰 결제대행서비스', 'ARS결제대행서비스', '상품권결제대행서비스'등이 있습니다. <br> <br>
제5조 (이용시간)  <br> 
1. 회사는 이용자에게 연중무휴 1일 24시간 전자금융거래 서비스를 제공함을 원칙으로 합니다. 단, 금융기관
및 기타 결제수단 발행업자의 사정에 따라 달리 정할 수 있습니다.  <br>
2. 회사는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융기관 기타 결제수단 발행업자의 사정에 의하여 서비스 중단이 불가피한 경우, 서비스 중단 3일 전까지 게시가능한 전자적 수단을
통하여 서비스 중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. 다만, 시스템 장애복구, 긴급한 프로그램 보수, 외부요인
등 불가피한 경우에는 사전 게시 없이 서비스를 중단할 수 있습니다. <br><br>
제6조 (접근매체의 선정과 사용 및 관리)  <br> 
1. 회사는 전자금융거래 서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.  <br>
2. 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.  <br>
3. 이용자는 자신의 접근매체를제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야
합니다.  <br>
4. 회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로
인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다. <br><br>
제7조 (거래내용의 확인)  <br> 
1. 회사는 이용자와 미리 약정한 전자적 방법을 통하여 이용자의 거래내용(이용자의 '오류정정 요구사실 및 처리결과에 관한 사항'을 포함합니다)을 확인할 수 있도록 하며,
이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 모사전송 등의 방법으로 거래내용에 관한 서면을 교부합니다.  <br>
2.회사가 이용자에게 제공하는 거래내용 중 거래계좌의 명칭 또는 번호, 거래의 종류 및 금액, 거래상대방을 나타내는 정보, 거래일자,
전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 전자금융거래와 관련한 전자적 장치의 접속기록은 5년간, 건당
거래금액이 1만원 이하인 소액 전자금융거래에 관한 기록, 전자지급수단 이용 시 거래승인에 관한 기록, 이용자의 오류정정 요구사실
및 처리결과에 관한 사항은 1년간의 기간을 대상으로 합니다.  <br>
3. 이용자가 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소 및 전화번호로 요청할 수 있습니다. 
· 주소 : 부산 부산진구 동천로 109 삼한골든게이트 7층 부전동 112-3
 · 전화 :051-803-0909 · 팩스 : 051-803-0979 · 이메일 :  class@itwillbs.co.kr<br> <br> 
제8조 (오류의 정정 등)  <br>  
1. 이용자는 전자금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다. 2.
회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날부터 2주 이내에 그
결과를 이용자에게 알려드립니다. <br> <br> 
제9조 (회사의 책임) <br>
1. 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한
손해에 대하여 배상책임이 있습니다. 다만 이용자가 제6조 제2항에 위반하거나 제3자가 권한 없이 이용자의 접근매체를 이용하여
전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우 그
책임의 전부 또는 일부를 이용자가 부담하게 할 수 있습니다.<br>
 2. 회사는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만 본 조 제1항 단서에
해당하거나 법인('중소기업기본법' 제2조 제2항에 의한 소기업을 제외합니다)인 이용자에게 손해가 발생한 경우로서 회사가 사고를
방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우 그 책임의 전부 또는
일부를 이용자가 부담하게 할 수 있습니다. <br>
3. 회사는 이용자로부터의 거래지시가 있음에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서 이용자에게 처리 불가능 또는 지연사유를
통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다)에는 이용자에 대하여 이로 인한 책임을 지지
아니합니다. <br>
4. 회사는 전자금융거래를 위한 전자적 장치 또는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’
제2조제1항제1호에 따른 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고로 인하여
이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다.<br> <br>
 제10조 (전자지급거래계약의 효력) <br>
 1. 회사는 이용자의거래지시가 전자지급거래에 관한 경우 그 지급절차를 대행하며, 전자지급거래에 관한 거래지시의 내용을 전송하여 지급이 이루어지도록
합니다. <br>
2. 회사는 이용자의 전자지급거래에 관한 거래지시에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게
반환하여야 합니다. <br><br>
제11조 (거래지시의 철회) <br>
1. 이용자는 전자지급거래에 관한 거래지시의 경우 지급의 효력이 발생하기 전까지거래지시를 철회할 수 있습니다.<br> 
2. 전항의 지급의 효력이 발생 시점이란 (i) 전자자금이체의 경우에는 거래지시된 금액의 정보에
대하여 수취인의 계좌가 개설되어 있는 금융기관의 계좌 원장에 입금기록이 끝난 때 (ii) 그 밖의 전자지급수단으로 지급하는
경우에는 거래지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융기관의 전자적 장치에 입력이 끝난 때를 말합니다.<br>
 3.이용자는 지급의 효력이 발생한 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령상 청약의 철회의 방법에 따라
결제대금을 반환 받을 수 있습니다. <br> <br>
제12조 (전자지급결제대행 서비스 이용 기록의 생성 및 보존)<br>
 1. 회사는 이용자가전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여
보존합니다. <br>
2. 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 제7조 제2항에서 정한 바에 따릅니다.<br><br>
제13조 (전자금융거래정보의 제공금지) <br>
1. 회사는 회사는 전자금융거래 서비스를 제공함에 있어서 취득한 이용자의 인적사항,이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 이용자의 동의를 얻지 아니하고 제3자에게 제공,
누설하거나 업무상 목적 외에 사용하지 아니합니다. <br> <br>
제14조 (분쟁처리 및 분쟁조정)<br>
 1. 이용자는 다음의 분쟁처리 책임자 및 담당자에 대하여 전자금융거래 서비스 이용과 관련한 의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다. ·
담당자 : 통신과금서비스 담당부서장 · 연락처(전화번호  051-803-0909, 전자우편주소 class@itwillbs.co.kr, FAX
051-803-0979) <br>
2. 이용자가 회사에 대하여 분쟁처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리
결과를 이용자에게 안내합니다. <br>
3. 이용자는 '금융감독기구의 설치 등에 관한 법률' 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 '소비자보호법' 제31조 제1항의 규정에 따른 소비자보호원에 회사의 전자금융거래 서비스의 이용과 관련한
분쟁조정을 신청할 수 있습니다.<br> <br>
 제15조 (회사의 안정성 확보 의무)<br>
  1. 회사는 전자금융거래의 안전성과 신뢰성을 확보할 수있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여
금융감독위원회가 정하는 기준을 준수합니다.<br>


</p>